[
  "obsidian-icon-folder",
  "dataview",
  "obsidian-excalidraw-plugin",
  "languagetool",
  "obsidian-linter",
  "quickadd",
  "obsidian-tagfolder",
  "cmdr",
  "obsidian-latex-suite",
  "obsidian-discordrpc",
  "obsidian-git",
  "system3-relay",
  "vault-full-statistics"
]